import React from "react";
import Nav from "../../components/Nav/Nav";

const Contact = () => {
  return (
    <>
      <div className="container">
        <div className="row">
          <div className="col">
            <Nav />
            <h1>Contack Page</h1>
            <hr />
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
            <div className="feed">
              <h2>বাড়ির বনসাই গাছটিকে যেভাবে ভালো রাখবেন</h2>
              <div className="double d-flex gap-2">
                
                <div className="pic">
                  <img
                    className=""
                    style={{height:"250px"}}
                    src="https://images.prothomalo.com/prothomalo-bangla%2F2023-02%2Fb082e7a9-4ec1-4e85-bce6-7185c4dd94e9%2FLORAPATIUM__1_.JPG?auto=format%2Ccompress&format=webp&w=640&dpr=1.3"
                    alt=""
                  />
                </div>
                <div className="para">
                  <p>
                    নগরে ইট-কাঠের স্থাপনার মধ্যে এক টুকরো সবুজের উপস্থিতি যেন
                    প্রাণের সঞ্চার করে। স্বল্প পরিসরে সহজ যত্নে পালন করা যায়
                    বলেই বৃক্ষপ্রিয় মানুষের কাছে বনসাইয়ের গ্রহণযোগ্যতা বেড়ে
                    গেছে। বনসাই গাছগুলো অন্যান্য গাছ থেকে কিছুটা নমনীয়। তাই এদের
                    যত্ন এবং রক্ষণাবেক্ষণে কিছু সতর্কতা অবলম্বন করতে হবে। সেই
                    বিষয়গুলোই চলুন জেনে নেওয়া যাক— গাছ নির্বাচন যেসব গাছের
                    বৃদ্ধি দেরিতে হয়; কাণ্ড হয় মোটা; বয়স হলে ছাল মোটা হয়ে যায়
                    এবং শিকড় কেটে দিলে ঝুরি গাছের শিকড় হিসেবে কাজ করে—এ ধরনের
                    গাছ বনসাইয়ের উপযোগী। বাংলাদেশ বনসাই সোসাইটির সাধারণ সম্পাদক
                    মো. আনিসুল হক জানান, যেখানে বা যেই দেশে বনসাই করা হবে,
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                    গাছটিকে সে স্থানের আবহাওয়ার উপযোগী হতে হয়। বাংলাদেশে বনসাই
                    করা যেতে পারে এমন গাছগুলো হলো বট, বকুল, শিমুল, পাকুড়,
                    তেঁতুল, শিরীষ, বাবলা, পলাশ, বিলাতি বেল, ছাতিম, হিজল, জাম,
                    নিম, বেলি, গাব, শেফালি, পেয়ারা, ডালিম, তমাল, জাম্বুরা, কমলা,
                    বহেরা, বরই, কামিনী, মেহেদি, কড়ই, অর্জুন।বনসাইকে পাত্রে প্রতিস্থাপনের বিষয়টি যে পাত্রে রাখা হয়েছে, তার আকার এবং গাছের প্রজাতির ওপর নির্ভর করে। দ্রুতবর্ধনশীল গাছকে প্রতি দুই বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে হয়। এমনকি কোনো কোনো গাছকে প্রতিবছর পাত্রে প্রতিস্থাপন করতে হবে। পুরোনো এবং পরিণত গাছকে ৩ থেকে ৫ বছর অন্তর অন্য পাত্রে প্রতিস্থাপন করতে পারেন। পাত্রে প্রতিস্থাপন করার কোনো নির্দিষ্ট সময় নেই, তবে বসন্তের শুরুতেই এ কাজটি করতে পারেন। টব পরিবর্তন করতে না চাইলে টবের ধার ঘেঁষে কিছু মাটি তুলে ফেলে, সেখানে জৈব সার দিয়ে দেওয়া যেতে পারে।
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};

export default Contact;
